[
  {
    "description": "邹学明，男，汉族，现任奥泰医疗系统有限公司董事长。",
    "taglist": "行业人物,经济人物,人物",
    "中文名": "邹学明",
    "国籍": "中国",
    "职业": "奥泰医疗系统有限公司董事长",
    "性别": "男",
    "个人简历": "邹学明，52岁，奥泰医疗系统有限公司董事长。",
    "主要经历": "他2005年辞去美国通用电气医疗集团副总裁职务，来川投资创办奥泰医疗。先后主持国家级和省级科研项目10余项，吸引风投资金超4.7亿元，带领一个由20余名海归专家组成的创业团队，用4年时间研发和制造了中国第一台具有自主知识产权的1.5T超导核磁共振医学成像系统整机，打破了西方巨头跨国公司在这一领域长达25年的技术和市场垄断，为我国高端医疗设备技术和工业发展作出了积极贡献。产品通过中国、美国和欧盟医疗器械注册，已在四川大学华西医院、省人民医院、北京301医院等50余家医院实现装机，并出口到俄罗斯、美国等海外市场，产值超过1.5亿元，短短1年时间取得国内同行业市场占有率第一的销售业绩。公司名列“清科—2007年中国最具投资价值企业50强”第8名，连续两年跻身“中国年度创新成长企业100强”行列，所带领的创业团队于2011年入选省首批海外高层次人才顶尖创新创业团队支持计划。他先后获安永美国最佳企业家奖、美国俄亥俄州州长杰出奖、首届成都市十佳留学回国人员奖，以及“千人计划”国家特聘专家、“百人计划”省特聘专家等奖励和荣誉。",
    "basic_info": {
      "name": "邹学明",
      "department": "奥泰医疗系统有限责任公司（四川）",
      "job": "总裁",
      "major": "生物医药与生命科学",
      "sub_major": "生物医学物理学"
    }
  },
  {
    "description": "邹晓蕾，女，1960年出生，美国马里兰大学地球系统科学多学科研究中心(ESSIC)研究教授[1]。1984年7月毕业于南京气象学院（现改名为南京信息工程大学），1988年8月获中国科学院大气物理研究所气象学博士学位。长期从事资料同化理论和系统的发展以及卫星资料在数值预报和气候研究中的应用。",
    "taglist": "非教师,行业人物,教师,人物",
    "中文名": "邹晓蕾",
    "国籍": "美国",
    "民族": "汉族",
    "出生地": "江苏江阴",
    "职业": "学者",
    "主要成就": "“AMS Fellow”的终身荣誉",
    "履历": "1984年7月毕业于南京气象学院（现改名为南京信息工程大学），1988年8月获中国科学院大气物理研究所气象学博士学位。1989至1993年期间发展了美国国家气象局（NCEP）中期数值预报全球业务模式的四维变分同化系统，完成了发展全球谱模式中的傅里叶变换、不连续物理过程伴随算子的许多原创性工作。1993至1997年期间在美国大气研究中心（NCAR）发展了区域数值预报研究模式（MM5）的具有完整物理过程的四维变分同化系统，并领先开展了GPS掩星资料同化研究。1997邹晓蕾教授被佛罗里达州立大学（FSU）气象系聘为副教授，2001年获FSU终生教授职位。2010-2014年邹晓蕾教授帮助母校完成了南京信息工程大学的第一个国家“973计划”项目。",
    "成就": "在佛罗里达州立大学（FSU）从事了17年教学和科研工作[2]。在FSU 的前5年（即1997至2002年），她带领博士后和博士研究生为美国海军研究实验室（NRL）又发展了一个强调微物理过程的区域四维变分同化系统（COAMPS）。她热衷于气象卫星和地面遥感资料同化在数值天气预报中的应用研究，所涉及的气象资料包括地面降水、地基GPS可降水路径和总天顶角、空基GPS掩星弯角和折射率、卫星反演引导风、专用传感器微波成像、微波温度探测、微波湿度探测、高光谱红外探测、卫星臭氧总量、机载雷达径向风和折射率等，大部分研究成果发表在她的115多篇SCI学术论文中。与此同时，邹教授培养了40余名资料同化方面的博士和博士后，他们在同化理论和应用方面得到的训练在各自的工作岗位上都得到了充分体现，并都得到单位领导的高度肯定。鉴于邹晓蕾教授在气象科学研究中取得的多项开拓性成果和在气象教育方面的特殊贡献，美国气象学会（AMS）在2008年授予邹晓蕾教授“AMS Fellow”的终身荣誉。[3]词条标签：非教师，行业人物，教师，人",
    "basic_info": {
      "name": "邹晓蕾",
      "department": "南京信息工程大学",
      "job": "终身教授",
      "major": "环境与地球科学",
      "sub_major": "环境与地球科学"
    }
  },
  {
    "description": "邹鸿生 TZOU, Hornsen (H.S.)，南京航空航天大学特聘教授，ASME Fellow ，美国普渡大学机械工程学院博士学位。历任美国University of Kentucky教授、浙江大学航空航天学院教授、南京航空航天大学航空宇航学院教授兼航空航天交叉研究院（IRIAA）院长。是国际智能结构与结构电子学系统领域的创始人之一，智能结构、板壳控制领域的学术大师。从事多功能混合结构（光-电-磁-热-弹性）板壳理论、智能板壳结构设计及控制理论和分布式智能感知与控制的理论体系的研究，并应用于航空、航天、汽车、医疗、能源、机械等元件及系统设计。1983年获得美国普渡大学机械工程学院博士学位，先后任美国肯塔基大学机械系助理教授、副教授（终身）、教授（终身）。在国际学术期刊和国际会议发表学术论文450余篇 （SCI+EI论文超过300篇），论著被SCI引用超过2000次，EI他引超过3300次，是Journal of Sound and Vibration引用最多的作者之一(by 11/15/2006)。获得六次最佳论文奖，六次美国机械工程学会杰出领导及服务奖、出版学术专著6部。叁次获得美国NASA新技术发明奖并取得多项专利。现任Mechanical Systems and Signal Processing编委，担任美国机械工程师协会（ASME）技术知识传播理事会（Board on Technical Knowledge Dissemination）执行理事会长、中国力学学会、固体力学专业委员会智能材料与结构专业组组员、浙江省海外高层次人才联谊会常务副会长等。[1]",
    "taglist": "行业人物,教师,大学教师,人物",
    "中文名": "邹鸿生",
    "外文名": "TZOU, Hornsen",
    "国籍": "中国",
    "民族": "汉",
    "职业": "教授",
    "毕业院校": "美国普渡大学",
    "主要成就": "ASME Fellow（1996）",
    "教育背景": "台湾大学学士学位，美国普渡大学机械工程学院硕士、博士学位。",
    "工作经历": "07/2015-... 南京航空航天大学，特聘教授，航空宇航学院航空航天交叉研究院（IRIAA）院长09/2009-07/2015 浙江大学工程力学系，教授07/96-9/2009 美国肯塔基大学 (University of Kentucky) 机械工程系教授。09/01/2008-… 美国肯塔基大学物理工程科学学术领域咨询委员会委员。03/06-07/2009 美国肯塔基大学纳米科学及工程中心委员。1/2004-5/2011 哈尔滨工业大学机电工程学院博士生导师;6/2007-05/2012 哈尔滨工业大学和教育部门111工程新学科技术创新和发展顾问.8/2006-1/2007 台湾科学委员会讲座教授及台湾大学应用力学学院访问教授。7/2007-8/2007; 12/2007-01/2008; 06/2008-08/2008; 12/2008台湾中央研究院力学及工程中心访问教授及研究学者。5/2002-7/2002 任美国NASA Glenn研究中心结构力学和动力学研究学者.5/2001-8/2001 日本东京工业大学机械科学国际合作讲座教授。9/1998-1/1999 日本宇宙科学研究所大型空间结构航天器工程部门访问教授。5/1999-8/1999 台湾大学应用力学研究院研究学者和访问教授。05-07/1998 美国密歇根Amway公司研究与发展部门顾问。05-07/1997 德国Magdeburg大学及德国宇航中心 (Deutsche Forschungsanstalt Luft fürund Raumfahrt) 访问教授。05 07/1996 日本东北大学流体科学研究院结构系统控制部门日本技术振兴协会（JSPS）高级研究学者和访问教授。07/90 06/96 美国肯塔基大学机械工程学院副教授（授予终身）。07/85 06/90 美国肯塔基大学机械工程学院助理教授。.05 7//1995 美国俄亥俄空军WPAFB飞行动力组，Wright实验室设计技术发展研究员。05/10 7/9/1993 美国俄亥俄空军WPAFB振动组，Wright实验室设计技术发展研究员.05/1991 1/1992 日本宇宙科学研究所大型空间结构航天器工程部访问教授。（日本教育部支助）。",
    "研究方向": "主要从事多功能混合结构（光-电-磁-热-弹性）板壳理论、智能板壳结构设计及控制理论和分布式智能感知与控制的理论体系的研究，并应用于航空、航天、汽车、医疗、能源、机械等元件及系统设计。2004年起，邹鸿生教授担任了哈尔滨工业大学首批境外兼职博士生导师。以智能材料结与分布式板壳系统控制技术为基础，邹鸿生教授与哈尔滨工业大学的合作教授们建立联合实验室，开展的合作研究包括：柔性抛物面天线结构的分布式传感及控制；非接触式光电精密操作与控制；精密仪器隔振系统的研究等，指导和教育本科生以及博士生。2009年至今，邹教授担任浙江大学航空航天学院教授/ 博导参与主持包括国家自然科学基金重点及面上项目、航空科学基金等重大科研项目多项，发展“挠曲电板壳理论、传感、能量转换及控制”，培养博士、硕士研究生及博士后若干名。",
    "突出贡献": "邹鸿生教授国际智能结构和结构电子学系统领域的创始人之一，ASME自适应结构与材料系统委员会发起人之一，ASME高级会士、ASME技术知识传播理事会（Board on Technical Knowledge Dissemination）理事会长、学科交叉委员会（Interdisciplinary Councils）主席和结构与系统动力学与控制委员会主席。邹教授提出并发展了多功能混合结构板壳理论，建立了板壳结构控制和复杂分布式智能感知与控制的理论体系，在多功能板壳系统设计和分布式板壳控制研究合并图册(2张)方面有重大贡献。邹教授的研究工作确立了国际领先地位，其研究成果在工程领域广泛应用，在国际学术期刊和国际会议发表学术论文450余篇（SCI+EI论文超过300篇），SCI引用超过2000次，EI他引达3300余次；已出版专著10余部，其中《Piezoelectric Shells (Distributed Sensing and Control)》一书已成为领域内权威著作。曾六次获最佳论文奖，七次获得美国机械工程协会杰出领导及服务奖，三次获美国NASA新技术发明奖，并取得多项专利，也曾获Journal of Sound and Vibration的One of the Most Cited Authors荣誉",
    "basic_info": {
      "name": "邹鸿生",
      "department": "浙江大学",
      "job": "副处长 教授",
      "major": "工程与材料科学",
      "sub_major": "智能结构与结构电子学系统"
    }
  },
  {
    "description": "邹恒甫，男，1962年5月20日出生于湖南，经济学家。曾经担任《美国经济评论》、《比较经济学杂志》、《国际经济评论》、《经济学和统计学杂志》、《发展经济学》等杂志的审稿人。现担任世界银行研究部终身高级经济学家、武汉大学高级研究中心主任、中央财经大学中国经济与管理研究院院长、中央财经大学中国经济与管理研究院学术委员会主席。其主要研究方向包括经济增长理论、货币政策和财政政策、通货膨胀和美元化问题、对转型性经济的研究、收入分配。[1]因其争议性言论引发社会关注并被北京大学起诉。2014年8月20日邹恒甫被判通过微博向北大道歉，持续7天。2014年12月9日上午9点半，邹恒甫与北大的名誉权纠纷案二审在北京市一中院开庭，未当庭宣判。[2]12月23日，北大起诉邹恒甫一案二审宣判，法院驳回上诉，维持一审判决。[3]",
    "taglist": "科学家,人物",
    "中文名": "邹恒甫",
    "外文名": "Heng-fu Zou",
    "国籍": "中国",
    "出生地": "湖南岳阳华容",
    "出生日期": "1962年5月20日",
    "职业": "经济学家",
    "毕业院校": "哈佛大学经济系",
    "代表作品": "《最后的狂人-我就是邹恒甫》《宏观、财政、金融、增长》",
    "人物概述": "早年经历邹恒甫，1962年5月出生于湖南省华容县。1977年恢复高考后首批考入武汉大学经济系学习，1982年5月本科毕业获学士学位；1982年6月开始在美国哈佛大学经济系学习；1986年获得哈佛大学经济学硕士学位，1989年5月答辩通过获博士学位。其间于1986年6月至1988年12月在哈佛大学经济系担任研究助理，1987年10月至1988年6月在哈佛商学院研究处担任副研究员。1989年9月受聘于世界银行贸易政策处任青年专家；1990年3月至1991年10月在世界银行东欧司任青年专家；1991年10月至今在世界银行政策研究司任经济学家。在世界银行近五年的工作中，曾参加许多国家经济学家所从事的经济学研究，并负责和指导了诸如通货膨胀的政治后果，中央与地方财政关系，政府开支和经济增长，发展中国家的储蓄问题，城市财政，以及出口与经济增长等课题；在工作中特别重视同海内外中国经济学理论工作者的联系，特别提倡中国经济学家去世界银行进行经济研究，亦曾多次回国讲学并与国内学者合作，1991年3月被聘为武汉大学经济学教授，1994年9月创建武汉大学经济科学高级研究中心，并亲自担任该中心主任。1998年起任北京大学光华管理学院应用经济学系主任、董辅礽经济学讲座教授。1999年被评为教育部跨世纪人才。[4]",
    "早年经历": "1962年，邹恒甫出生于湖南华容县的一个小镇，父亲是医生，母亲是普通农民。由于母亲体弱多病，加上他兄妹三人，家里日子过得很拮据。邹恒甫(3张)上学后，他利用假期帮人看过果园，养过蚕，以此赚些学费。前些年，每次从美国回来，他都会去外公外婆居住的乡下做两天农活，种菜、插秧……直到两位老人去世。小时候，就是在地里干活，他也会抽空看会儿书。即使在文革期间，他也一直保持着读书的习惯。1977年，邹恒甫高中毕业。那年恰逢国家恢复高考制度。于是，他苦读数月，谁也没想到，他竟然考上了武汉大学。那年，他只有15岁，是当年武汉大学新生中年龄最小的一位，在家乡被传为美谈。刚上大学时，邹恒甫学的是历史，可不久就被调到经济系。当时大家都往“数理化”里钻，经济学是少人问津的冷门专业。邹恒甫曾为此失落好一阵子，“回家都不好意思和亲戚邻居们说，怕被人笑话。”在学校，邹恒甫把大部分时间花在读文史哲书籍上。回忆起那段经历，邹恒甫笑着说：“我在闲逛中度过了大学时光，没有什么做学问的志向。”1982年，20岁不到的邹恒甫大学毕业。他没有考托福和GRE，自己向哈佛、斯坦福、威斯康辛等大学发出留学申请。没想到哈佛很快就来通知称对他很满意，他一直不敢相信，还以为哈佛弄错了。在哈佛，他学到了许多世界最前沿的经济学理论，真正领略到经济学的魅力，还先后担任哈佛大学经济系研究助理及哈佛商学院研究处研究助理。[5-6]",
    "任职履历": "1989年，他从哈佛取得经济学博士学位，应聘世界银行。当时应聘人数众多，竞争异常激烈。但是，邹恒甫脱颖而出，成为首位进入世界银行的中国青年专家。[5]1993年，邹恒甫担任武汉大学高级研究中心主任、教授；1997年，中山大学岭南学院高级经济研究中心联合主任、讲座教授；1998年12月至2007年5月，北京大学光华管理学院应用经济系系主任、董辅礽讲座教授；2000年，北京大学一级教授，浙江大学数理经济学项目顾问；2005年5月，中央财经大学中国经济与管理研究院学术委员会联合主任；2006年，复旦大学数理经济学实验班名誉顾问；北京师范大学经济与工商管理学院数理经济金融实验班顾问；2007年10月，深圳大学高级研究中心主任、鹏城社会科学讲座教授；12月，中央财经大学中国经济与管理研究院中国非洲贫困研究所联合主任；2008年，非洲农业绿色革命基金工作组成员。他是朝圣山学社首位来自中国大陆的学者，但2012年已经退出。2008年9月至2009年9月，中非发展基金首席经济学家。[7]",
    "个人作品": "人物作品(2张)主编《现代经济学前沿丛书》，已经出版的已经有：《国际贸易理论》、《国际金融理论》、《高级宏观经济学》、《高级微观经济学》、《经济增长理论》、《金融经济学》、《计量经济学》和《高级金融理论》，由武汉大学出版社出版。主编《经济与金融高级教程》，已经出版的有《经济学中的优化方法》、《经济学中的拓扑方法》，即将出版的有《产业组织理论》、《货币理论》、《财政理论》、《一般均衡理论》、《金融衍生工具》、《金融市场的计量方法》和《博弈论与信息经济学》，由北京大学出版社出版。[7]著作《最后的狂人-我就是邹恒甫》（2013年东方出版社出版）。[8]著作《宏观，财政，金融，增长》三卷（2013年11月东方出版社出版）。[9]",
    "成就荣誉": "邹恒甫已在国际知名学术期刊上发表一百余篇中英文论文及多部专著，并创办了中国第一本经济学英文期刊《经济学与金融年刊》，该刊成为国际经济学主流刊物之一，并担任主编。从1990年开始，他在国内积极奔走，寻找传播经济学的基地。4年后，在珞珈山麓，他创建起武汉大学高级经济科学研究中心，开始了艰难的办学历程。如今，这里已是中国著名的经济学研究中心，也是中国向世界一流大学输送优秀人才的重要基地。[6]邹恒甫教授在2003年的世界5500名著名经济学家排名中名列第247名。[10]他还是1998年-2001年、2002年-2005年国家自然科学基金委员会杰出青年基金获得者。1999年至今为国家教育部社会科学跨世纪人才。2004年《世界商业评论》将邹恒甫教授评为“中国大陆最具影响力的10个经济学家”之一。[10]他在国外主要杂志上发表了40多篇有影响力的论文。由于他在宏观经济学领域所作的突出贡献，在去年年初全球10多万名经济学家和5500名著名经济学家的大排名中名列世界第247位。根据2000年国内文献情报中心的SSCI检索结果，仅仅由于邹恒甫一个人所发表文章，就把武汉大学在这一领域的排名从第十几位上升到了第三位。[11]2005年入选首批人文社会科学长江学者讲座教授，2009年入选中组部“千人计划”。[12]2013年12月，由美联储支持的IDEAS/RePEc给近十年全世界经济学家11月份的排名中，邹恒甫教授排名73位，华人排名第一，而全世界登记在Ideas&RePEc的经济家就超过30000余人。2014年1月，由美联储支持的Ideas/repec给近十年全世界经济学家中排名中，邹恒甫教授排名第47名，比13年12月份的排名上升了将近30个名次，在华人经济学家中，依然位居第一。随着邹恒甫教授的呼吁，华人经济学家在Ideas/repec的注册人数也迅速增多。（注：更多人物观点请翻阅参考资料：[13-14]）",
    "人物评价": "郎咸平说，在当今中国浮躁喧嚣的经济学和教育界，邹恒甫是一个传奇，是一个另类。邹恒甫(2张)忽略世俗的诱惑，他最知道什么是最重要的东西。十年树木，百年树人，他埋头办教育，只问耕耘。作为对国学、历史和哲学情有独钟的著名经济学者，中国传统文化赋予了他一种超人的眼光和胸怀。[15]2004年《世界商业评论》对邹恒甫教授的评价是：最低调的经济学大师。[10]国际经济学大师巴罗、雅克·让·拉丰，包括诺贝尔经济学奖得主赫克曼高度赞扬邹恒甫的一些经济学观点，赫克曼在多种场合赞扬邹恒甫在收入分配和财政政策研究领域等方面的重要成就。巴罗在同邹恒甫的激烈争辩中成为至交。雅克-让·拉丰评价邹恒甫有“令人信服的杰出的学术成就”。[10]已故“一代经济学大师” 董辅礽先生对邹恒甫的学术水平和办教育的成就都给予极高的评价。他说：“在武汉大学的历史上，经济学的革命有两次，一次是1947年张培刚（被誉为发展经济学之父）先生从哈佛回到了武大，第二次就是现在，邹恒甫从哈佛回来。”著名的经济学家林毅夫曾对世界银行的人说：“改革开放以来，对中国经济学教育做得最多、贡献最大，没有人可以与邹恒甫相比。”[10]",
    "主要论著": "",
    "(一) 著作": "[1] 《邹恒甫学术论文集：宏观，财政，金融，增长》(第1卷)，东方出版社2013年[2] 《邹恒甫学术论文集：宏观，财政，金融，增长》(第2卷)，东方出版社2013年[3] 《邹恒甫学术论文集：宏观，财政，金融，增长》(第3卷)，东方出版社2013年[4] 《非洲冲突研究》，邹恒甫、郝睿，人民出版社2010年[5] 《非洲经济和投资研究》，邹恒甫、郝睿，人民日报出版社2009年[6] 《中国地区差异的经济分析》，沙安文、沈春丽、邹恒甫，人民出版社2006年[7] 《中国公共服务的提供》，沙安文、乔宝云、邹恒甫，人民出版社2008年[8] 《财政、经济增长和动态经济分析》，邹恒甫，北京大学出版社2000年[9] 《宏观经济研究》，邹恒甫，北京大学出版社2006年[16]",
    "(二) 英文论文": "[1] Pan, Shiyuan & Zhang, Mengbo & Zou, Heng-Fu, 2018. \"Status Preference and the Effects of Patent Protection: Theory and Evidence,\" Macroeconomic Dynamics, Cambridge University Press, vol. 22(04), pages 837-863, June.[2] Gong, Liutang & Wang, Chan & Zhao, Fuyang & Zou, Heng-fu, 2017. \"Land-price dynamics and macroeconomic fluctuations with nonseparable preferences,\" Journal of Economic Dynamics and Control, Elsevier, vol. 83(C), pages 149-161.[3] Dihai Wang & Gaowang Wang & Heng-fu Zou, 2017. \"Competitive Equilibrium in an Overlapping Generations Model with Production Loans,\" Frontiers of Economics in China, Higher Education Press, vol. 12(2), pages 268-279, June.[4] Liutang Gong & Chan Wang & Heng-fu Zou, 2017. \"Optimal Exchange-Rate Policy in a Model of Local-Currency Pricing with Vertical Production and Trade,\" Open Economies Review, Springer, vol. 28(1), pages 125-147, February.[5] He, Qichun & Zou, Heng-fu, 2016. \"Does inflation cause growth in the reform-era China? Theory and evidence,\" International Review of Economics & Finance, Elsevier, vol. 45(C), pages 470-484.[6] Gong, Liutang & Wang, Chan & Zou, Heng-fu, 2016. \"Optimal monetary policy with international trade in intermediate inputs,\" Journal of International Money and Finance, Elsevier, vol. 65(C), pages 140-165.[7] Li, Tailong & Pan, Shiyuan & Zou, Heng-fu, 2015. \"Directed Technological Change: A Knowledge-Based Model,\" Macroeconomic Dynamics, Cambridge University Press, vol. 19(01), pages 116-143, January.[8] Chan Wang & Heng-fu Zou, 2015. \"Optimal Monetary Policy Under a Global Dollar Standard: The Effect of Vertical Trade and Production,\" Open Economies Review, Springer, vol. 26(1), pages 121-137, February.[9] Chunli Shen & Xiaojun Zhao & Heng-fu Zou, 2014. \"Fiscal Decentralization and Public Services Provision in China,\" Annals of Economics and Finance, Society for AEF, vol. 15(2), pages 1037-1063, November.[10] Xubei Luo & Nong Zhu & Heng-fu Zou, 2014. \"China's Lagging Region Development And Targeted Transportation Infrastructure Investments,\" Annals of Economics and Finance, Society for AEF, vol. 15(1), pages 157-200, May.[11] Wang, Gaowang & Zou, Heng-fu, 2014. \"Consumption externality and indeterminacy under increasing returns to scale and endogenous capital depreciation,\" Economic Modelling, Elsevier, vol. 38(C), pages 282-287.[12] Jorge Martinez & Baoyun Qiao & Shuilin Wang & Heng-fu Zou, 2014. \"An Essay on Public Finance in China,\" Annals of Economics and Finance, Society for AEF, vol. 15(1), pages 413-519, May.[13] Chan Wang & Heng-fu Zou, 2013. \"On the efficiency of monetary and fiscal policy in open economies,\" Annals of Economics and Finance, Society for AEF, vol. 14(1), pages 179-206, May.[14] Jizheng Huang & Heng-fu Zou, 2013. \"Asset Pricing, Capital Structure and the Spirit of Capitalism in a Production Economy,\" Annals of Economics and Finance, Society for AEF, vol. 14(2), pages 367-384, November.[15] Quichun He & Meng Sun & Heng-Fu Zou, 2013. \"Financial deregulation, absorptive capability, technology diffusion and growth: Evidence from Chinese panel data,\" Journal of Applied Economics, Universidad del CEMA, vol. 16, pages 275-302, November.[16] Xiaoyong Cui & Liutang Gong & Xiaojun Zhao & Heng-fu Zou, 2013. \"The Z -transform method for multidimensional dynamic economic systems,\" Applied Economics Letters, Taylor & Francis Journals, vol. 20(11), pages 1081-1088, July.[17] Gong, Liutang & Zhong, Ruquan & Zou, Heng-fu, 2012. \"On the concavity of the consumption function with the time varying discount rate,\" Economics Letters, Elsevier, vol. 117(1), pages 99-101.[18] Denis Nitikin & Chunli Shen & Qian Wang & Heng-fu Zou, 2012. \"Evaluation of Land Taxation in China,\" Annals of Economics and Finance, Society for AEF, vol. 13(2), pages 489-528, November.[19] Denis Nitikin & Chunli Shen & Qian Wang & Heng-fu Zou, 2012. \"Water Service Delivery Reform in China: Safeguarding the Interests of the Poor,\" Annals of Economics and Finance, Society for AEF, vol. 13(2), pages 463-487, November.[20] Jing Jin & Chunli Shen & Heng-fu Zou, 2012. \"Fiscal Decentralization and Peasants' Financial Burden in China,\" Annals of Economics and Finance, Society for AEF, vol. 13(1), pages 53-90, May.[21] Chunli Shen & Jing Jin & Heng-fu Zou, 2012. \"Fiscal Decentralization in China: History, Impact, Challenges and Next Steps,\" Annals of Economics and Finance, Society for AEF, vol. 13(1), pages 1-51, May.[22] Qinghua Zhang & Heng-fu Zou, 2012. \"Regional Inequality in Contemporary China,\" Annals of Economics and Finance, Society for AEF, vol. 13(1), pages 113-137, May.[23] Gaowang Wang & Heng-fu Zou, 2011. \"Inflation Aversion and the Optimal Inflation Tax,\" Annals of Economics and Finance, Society for AEF, vol. 12(1), pages 13-30, May.[24] Heng-fu Zou & Liutang Gong & Xinsheng Zeng, 2011. \"Inflation Aversion,\" Annals of Economics and Finance, Society for AEF, vol. 12(1), pages 1-11, May.[25] Wang, Gaowang & Zou, Heng-fu, 2011. \"Inflation aversion and macroeconomic policy in a perfect foresight monetary model,\" Economic Modelling, Elsevier, vol. 28(4), pages 1802-1807, July.[26] Liutang Gong & Heng‐Fu Zou, 2011. \"Public Expenditures, Taxes, Federal Transfers, and Endogenous Growth,\" Journal of Public Economic Theory, Association for Public Economic Theory, vol. 13(6), pages 973-991, December.[27] Liutang Gong & Hongyi Li & Dihai Wang & Heng-fu Zou, 2010. \"Health, Taxes, and Growth,\" Annals of Economics and Finance, Society for AEF, vol. 11(1), pages 73-94, May.[28] Luo, Yulei & Gong, Liutang & Zou, Heng-fu, 2010. \"A Note On Entrepreneurial Risk, Capital Market Imperfections, And Heterogeneity,\" Macroeconomic Dynamics, Cambridge University Press, vol. 14(02), pages 269-284, April.[29] Gong, Liutang & Zhao, Xiaojun & Yang, Yunhong & Hengfu, Zou, 2010. \"Stochastic growth with social-status concern: The existence of a unique stable distribution,\" Journal of Mathematical Economics, Elsevier, vol. 46(4), pages 505-518, July.[30] Yulei Luo & William T. Smith & Heng-Fu Zou, 2009. \"The Spirit of Capitalism, Precautionary Savings, and Consumption,\" Journal of Money, Credit and Banking, Blackwell Publishing, vol. 41(2-3), pages 543-554, March.[31] Qian WANG & Chunli SHEN & Heng-fu ZOU, 2009. \"Local Government Tax Effort In China: An Analysis Of Provincial Tax Performance,\" Region et Developpement, Region et Developpement, LEAD, Universite du Sud - Toulon Var, vol. 29, pages 203-236.[32] Yulei Luo & William T. Smith & Heng-fu Zou, 2009. \"The Spirit of Capitalism and Excess Smoothness,\" Annals of Economics and Finance, Society for AEF, vol. 10(2), pages 281-301, November.[33] Chunli Shen & Heng-Fu Zou, 2008. \"China: Regional Disparities In Poverty Distribution,\" Division of Labor & Transaction Costs (DLTC), World Scientific Publishing Co. Pte. Ltd., vol. 3(01), pages 17-56.[34] Cui, Xiaoyong & Gong, Liutang & Yang, Jianfang & Zou, Heng-fu, 2008. \"Marshallian time preferences and monetary non-neutrality,\" Economic Modelling, Elsevier, vol. 25(6), pages 1196-1205, November.[35] Wenli Cheng & Dingsheng Zhang & Heng-fu Zou, 2008. \"The Effects of Foreign Aid on the Creation and Distribution of Wealth,\" Annals of Economics and Finance, Society for AEF, vol. 9(2), pages 223-237, November.[36] Delfin Go & Denis Nikitin & Xiongjian Wang & Heng-fu Zou, 2007. \"Poverty and Inequality in Sub-Saharan Africa: Literature Survey and Empirical Assessment,\" Annals of Economics and Finance, Society for AEF, vol. 8(2), pages 251-304, November.[37] Liutang Gong & William Smith & Heng-fu Zou, 2007. \"Asset Prices and Hyperbolic Discounting,\" Annals of Economics and Finance, Society for AEF, vol. 8(2), pages 397-414, November.[38] Gong, Liutang & Smith, William & Zou, Heng-fu, 2007. \"Consumption and Risk with hyperbolic discounting,\" Economics Letters, Elsevier, vol. 96(2), pages 153-160, August.[39] Georg R. G. Clarke & Lixin Colin Xu & Heng-fu Zou, 2006. \"Finance and Income Inequality: What Do the Data Tell Us?,\" Southern Economic Journal, Southern Economic Association, vol. 72(3), pages 578-596, January.[40] Yin Heng & Gong Liutang & Zou Heng-fu, 2006. \"Income inequality and economic growth：The Kuznets curve revisited,\" Frontiers of Economics in China, Higher Education Press, vol. 1(2), pages 196-206, June.[41] Jin, Jing & Zou, Heng-fu, 2005. \"Fiscal decentralization, revenue and expenditure assignments, and growth in China,\" Journal of Asian Economics, Elsevier, vol. 16(6), pages 1047-1064, December.[42] Hongyi Li & Heng-fu Zou, 2004. \"Savings and Income Distribution,\" Annals of Economics and Finance, Society for AEF, vol. 5(2), pages 245-270, November.[43] Anwar Shah & Theresa Thompson & Heng-fu Zou, 2004. \"Decentralising the public sector: The Impact of Decentralisation on Service Delivery, Corruption, Fiscal Management and Growth in Developing and Emerging Market Economies: A Synthesis of Empirical Evi,\" ifo DICE Report, ifo Institute - Leibniz Institute for Economic Research at the University of Munich, vol. 2(1), pages 10-14, October.[44] Liutang Gong & Heng-fu Zou, 2003. \"Fiscal Federalism, Public Capital Formation, and Endogenous Growth,\" Annals of Economics and Finance, Society for AEF, vol. 4(2), pages 471-490, November.[45] Gong, Liutang & Zou, Heng-fu, 2003. \"Military spending and stochastic growth,\" Journal of Economic Dynamics and Control, Elsevier, vol. 28(1), pages 153-170, October.[46] Jin, Jing & Zou, Heng-fu, 2002. \"How does fiscal decentralization affect aggregate, national, and subnational government size?,\" Journal of Urban Economics, Elsevier, vol. 52(2), pages 270-293, September.[47] Liutang Gong & Heng-fu Zou, 2002. \"Effects of Growth and Volatility in Public Expenditures on Economic Growth: Theory and Evidence,\" Annals of Economics and Finance, Society for AEF, vol. 3(2), pages 379-406, November.[48] Gong, Liutang & Zou, Heng-fu, 2002. \"Direct preferences for wealth, the risk premium puzzle, growth, and policy effectiveness,\" Journal of Economic Dynamics and Control, Elsevier, vol. 26(2), pages 247-270, February.[49] Gong, Liutang & Zou, Heng-fu, 2002. \"Optimal taxation and intergovernmental transfer in a dynamic model with multiple levels of government,\" Journal of Economic Dynamics and Control, Elsevier, vol. 26(12), pages 1975-2003, October.[50] Hongyi Li & Heng-fu Zou, 2002. \"Inflation, Growth, and Income Distribution: A Cross-Country Study,\" Annals of Economics and Finance, Society for AEF, vol. 3(1), pages 85-101, May.[51] Gong, Liutang & Zou, Heng-fu, 2001. \"Foreign Aid Reduces Labor Supply and Capital Accumulation,\" Review of Development Economics, Wiley Blackwell, vol. 5(1), pages 105-118, February.[52] Zhang, Tao & Zou, Heng-fu, 2001. \"The growth impact of intersectoral and intergovernmental allocation of public expenditure: With applications to China and India,\" China Economic Review, Elsevier, vol. 12(1), pages 58-81.[53] Gong, Liutang & Zou, Heng-Fu, 2001. \"Money, Social Status, and Capital Accumulation in a Cash-in-Advance Model,\" Journal of Money, Credit and Banking, Blackwell Publishing, vol. 33(2), pages 284-293, May.[54] H. Bohn & H. Zou & J. Hinloopen & K. Aiginger & C. Keuschnigg & R. Wagner & C. Seidl & U. Cantner, 2000. \"Book reviews,\" Journal of Economics, Springer, vol. 72(1), pages 99-126, February.[55] Hongyi Li & Danyang Xie & Heng-Fu Zou, 2000. \"Dynamics of income distribution,\" Canadian Journal of Economics, Canadian Economics Association, vol. 33(4), pages 937-961, November.[56] Xu, Lixin Colin & Zou, Heng-fu, 2000. \"Explaining the changes of income distribution in China,\" China Economic Review, Elsevier, vol. 11(2), pages 149-170, December.[57] Hongyi Li & Lixin Colin Xu & Heng-fu Zou, 2000. \"Corruption, Income Distribution, and Growth,\" Economics and Politics, Wiley Blackwell, vol. 12(2), pages 155-182, July.[58] Francesca Fornasari & Steven B. Webb & Heng-fu Zou, 2000. \"The Macroeconomic Impact of Decentralized Spending and Deficits: International Evidence,\" Annals of Economics and Finance, Society for AEF, vol. 1(2), pages 403-433, November.[59] Liutang Gong & Heng-fu Zou, 2000. \"Foreign Aid Reduces Domestic Capital Accumulation and Increases Foreign Borrowing: A Theoretical Analysis,\" Annals of Economics and Finance, Society for AEF, vol. 1(1), pages 147-163, May.[60] Xie, Danyang & Zou, Heng-fu & Davoodi, Hamid, 1999. \"Fiscal Decentralization and Economic Growth in the United States,\" Journal of Urban Economics, Elsevier, vol. 45(2), pages 228-239, March.[61] Devarajan, Shantayanan & Danyang, Xie & Zou, Heng-fu, 1998. \"Should public capital be subsidized or provided?,\" Journal of Monetary Economics, Elsevier, vol. 41(2), pages 319-331, April.[62] Shantayanan Devarajan & Danyang Xie & Heng-Fu Zou, 2002. \"Should Public Capital Be Subsidized or Provided?,\" Macroeconomics 0212005, EconWPA.[63] Zhang, Tao & Zou, Heng-fu, 1998. \"Fiscal decentralization, public spending, and economic growth in China,\" Journal of Public Economics, Elsevier, vol. 67(2), pages 221-240, February.[64] Li, Hongyi & Zou, Heng-fu, 1998. \"Income Inequality Is Not Harmful for Growth: Theory and Evidence,\" Review of Development Economics, Wiley Blackwell, vol. 2(3), pages 318-334, October.[65] Li, Hongyi & Squire, Lyn & Zou, Heng-fu, 1998. \"Explaining International and Intertemporal Variations in Income Inequality,\" Economic Journal, Royal Economic Society, vol. 108(446), pages 26-43, January.[66] Davoodi, Hamid & Zou, Heng-fu, 1998. \"Fiscal Decentralization and Economic Growth: A Cross-Country Study,\" Journal of Urban Economics, Elsevier, vol. 43(2), pages 244-257, March.[67] Heng-fu Zou, 1998. \"The spirit of capitalism, social status, money, and accumulation,\" Journal of Economics, Springer, vol. 68(3), pages 219-233, October.[68] Heng-Fu Zou, 1997. \"Dynamic analysis in the Viner model of mercantilism,\" Journal of International Money and Finance, Elsevier, vol. 16(4), pages 637-651, August.[69] Devarajan, Shantayanan & Swaroop, Vinaya & Heng-fu, Zou, 1996. \"The composition of public expenditure and economic growth,\" Journal of Monetary Economics, Elsevier, vol. 37(2-3), pages 313-344, April.[70] Zou, Heng-fu, 1996. \"Taxes, Federal Grants, Local Public Spending, and Growth,\" Journal of Urban Economics, Elsevier, vol. 39(3), pages 303-317, May.[71] Heng-fu Zou, 1995. \"The spirit of capitalism and savings behavior,\" Journal of Economic Behavior & Organization, Elsevier, vol. 28(1), pages 131-143, September.[72] Zou, Heng-fu, 1995. \"A dynamic model of capital and arms accumulation,\" Journal of Economic Dynamics and Control, Elsevier, vol. 19(1-2), pages 371-393.[73] Zou, Heng-Fu, 1994. \"Short-run analysis of fiscal policy and the current account in a finite horizon model,\" Journal of Macroeconomics, Elsevier, vol. 16(2), pages 347-357.[74] Zou, Heng-fu, 1994. \"On the dynamics of privatization,\" China Economic Review, Elsevier, vol. 5(2), pages 221-233.[75] Zou Heng-fu, 1994. \"Dynamic Effects of Federal Grants on Local Spending,\" Journal of Urban Economics, Elsevier, vol. 36(1), pages 98-115, July.[76] Zou, Heng-fu, 1994. \"'The spirit of capitalism' and long-run growth,\" European Journal of Political Economy, Elsevier, vol. 10(2), pages 279-293, July.[77] Zou, Heng-fu, 1993. \"A note on the Bauer-Kornai investment cycle theory,\" China Economic Review, Elsevier, vol. 4(1), pages 75-81.[78] Zou, Heng-Fu, 1993. \"Dollarization and inflation in a two-country optimization model,\" Journal of International Money and Finance, Elsevier, vol. 12(2), pages 209-220, April.[79] Zou, Heng-fu, 1991. \"Socialist economic growth and political investment cycles,\" European Journal of Political Economy, Elsevier, vol. 7(2), pages 141-157, July.[16]",
    "(三) 中文论文": "（一）经济研究[1]何其春,邹恒甫.信用膨胀、虚拟经济、资源配置与经济增长[J].经济研究,2015,50(04):36-49.[2]庄子罐,崔小勇,龚六堂,邹恒甫.预期与经济波动——预期冲击是驱动中国经济波动的主要力量吗?[J].经济研究,2012,47(06):46-59.[3]鲁臻,邹恒甫.中国股市的惯性与反转效应研究[J].经济研究,2007(09):145-155.[4]尹恒,龚六堂,邹恒甫.收入分配不平等与经济增长:回到库兹涅茨假说[J].经济研究,2005(04):17-22.[5]尹恒 ,龚六堂 ,邹恒甫.当代收入分配理论的新发展[J].经济研究,2002(08):83-91+95.[6]龚六堂,邹恒甫.财政政策与价格水平的决定[J].经济研究,2002(02):10-16+91.[7]杨云红,邹恒甫.社会地位、非期望效用函数、资产定价和经济增长[J].经济研究,2001(10):46-51+95-96.[8]龚六堂,邹恒甫.财政政策、货币政策与国外经济援助[J].经济研究,2001(03):29-39+60-93.[9]邹恒甫.积累欲、节俭与经济增长[J].经济研究,1993(02):56-64.（二）金融研究[1]王弟海,崔小勇,邹恒甫.OLG模型中的多重均衡和经济效率——兼论政府在经济中的作用[J].金融研究,2017(05):1-17.[2]高强,邹恒甫.企业债与公司债二级市场定价比较研究[J].金融研究,2015(01):84-100.[3]韩豫峰,汪雄剑,周国富,邹恒甫.中国股票市场是否存在趋势?[J].金融研究,2014(03):152-163.[4]刘吕科,张定胜,邹恒甫.金融系统性风险衡量研究最新进展述评[J].金融研究,2012(11):31-43.[5]高强,邹恒甫.企业债券与公司债券的信息有效性实证研究[J].金融研究,2010(07):99-117.[6]王胜,邹恒甫.资本、汇率与福利[J].金融研究,2007(03):25-40.[7]王胜,邹恒甫.“新开放经济宏观经济学”发展综述[J].金融研究,2006(01):178-187.（三）经济学动态[1]杨经国,周灵灵,邹恒甫.我国经济特区设立的经济增长效应评估——基于合成控制法的分析[J].经济学动态,2017(01):41-51.[2]杨经国,邹恒甫.慈善捐赠、遗产税与撒玛利亚人困境——一个扩展性利他主义模型[J].经济学动态,2015(08):19-27.[3]罗长林,邹恒甫.激励、控制与行政分权:一个合约理论视角[J].经济学动态,2014(12):10-20.[4]罗长林,邹恒甫.预算软约束问题再讨论[J].经济学动态,2014(05):115-124.[5]邹恒甫,龚六堂.多级政府下的最优税收和政府转移支付[J].经济学动态,2005(11):37-43.[6]陈志俊 ,邹恒甫.防范串谋的激励机制设计理论研究[J].经济学动态,2002(10):52-58.[7]邹恒甫,龚六堂,张晏.经济增长中的“不定性”——经济增长中复杂性的体现[J].经济学动态,2002(01):73-78.[8]龚六堂,邹恒甫.政府公共开支的增长和波动对经济增长的影响[J].经济学动态,2001(09):58-63.[9]邹恒甫.关于货币的储藏手段问题[J]. 经济学动态,1983(05).（四）世界经济[1]缪新琼,邹恒甫.内部交易者的交易行为分析[J].世界经济,2004(11):16-22.[2]王胜,邹恒甫.关税、汇率与福利[J].世界经济,2004(08):3-12+80.[3]陈昆亭,龚六堂,邹恒甫.什么造成了经济增长的波动,供给还是需求:中国经济的RBC分析[J].世界经济,2004(04):3-11+80.（五）其他期刊[1]刘洪愧,王治国,邹恒甫.货币政策对短期市场利率动态过程的影响——基于SHIBOR的实证研究[J].当代经济科学,2016,38(02):30-40+125.[2]刘洪愧,张定胜,邹恒甫.新兴市场与全球价值链——基于增加值贸易的视角[J].中央财经大学学报,2015(12):85-99.[3]涂巍,王治国,邹恒甫.转型期的中国经济波动特征[J].统计研究,2015,32(04):8-13.[4]邹恒甫,罗长林.市场势力与规制——Tirole获得诺贝尔经济学奖的核心工作[J].中央财经大学学报,2014(12):125-130.[5]王高望,邹恒甫.重商主义、货币和宏观经济政策分析[J].世界经济文汇,2013(05):1-17.[6]刘吕科,张定胜,邹恒甫.证券价格、资产证券化和道德风险——一个理论模型[J].世界经济文汇,2013(01):1-14.[7]王弟海,龚六堂,邹恒甫.物质资本积累和健康人力资本投资:两部门经济模型[J].中国工业经济,2010(05):16-26.[8]庄子罐,崔小勇,邹恒甫.动态最优税收理论的一般分析框架[J].世界经济文汇,2009(03):22-35.[9]邹恒甫.马克思的价值规律和社会主义个人所有制[J].世界经济文汇,2007(02):92-100.[10]王胜,邹恒甫.开放经济中的货币政策[J].管理世界,2006(02):23-31+171.[11]汪雄剑,邹恒甫.公共投资政策的社会福利成本[J].北京大学学报(哲学社会科学版),2005(05):178-190.[12]王胜,邹恒甫.不确定情况下的关税、货币政策[J].数量经济技术经济研究,2004(12):5-18.[13]陈昆亭,龚六堂,邹恒甫.基本RBC方法模拟中国经济的数值试验[J].世界经济文汇,2004(02):41-52.[14]陈彦斌,肖争艳,邹恒甫.财富偏好、习惯形成和消费与财富的波动率[J].经济学(季刊),2003(04):147-156.[16]唐伟敏, 邹恒甫. 一种不完全信息下的资产定价模型[A]. .经济学（季刊）第2卷第2期（总第6期）[C].:,2003:15.[17]龚六堂,邹恒甫.最优税率、政府转移支付与经济增长[J].数量经济技术经济研究,2002(01):63-66.[18]邹恒甫.市场竞争意识与中国传统文化的有为主义[J].管理世界,1993(03):204-209.[16]",
    "热点事件": "指责国内经济学界水平低下2012年6月初，邹恒甫在国际权威排行榜中成为“全球最强华人经济学家”。他接受媒体采访时出“狂言”指责国内经济学界水平低下、信口开河，某些人不务正业。邹恒甫称，“其他排名靠前的华人经济学家都很“忙”，我却很“闲”，除了上课、看书、写文章，我没事干。我一般不接受采访，不爱跟媒体打交道，这一次算个例外。榜单上排名靠前的华人经济学家，在国内的知名度都比较低，我只能说这太遗憾了，他们的研究成果都很棒。在国内名气很大的张维迎，在这份榜单上排名25000名开外。吴敬琏、茅于轼、樊纲……这些所谓的“主流经济学家”甚至“没敢”上榜，因为成果拿不出手，怕名次太低、丢人，所以他们集体抵制这项排名。”邹恒甫说：“比如北京大学光华管理学院的院长蔡洪滨，我经常公开骂他。但客观地说，他的学术水平还不错，至少还值得我去骂，在Ideas&RePEc的“中国大陆经济学家排行榜”上他大概能排到第五名左右，在全世界3万多名经济学家中也属于最有实力的那“9%”。”他还表示，“张维迎这辈子已经没学术前途了，以后只能在社会上胡混了。大概从2000年开始，张维迎、陈志武和郎咸平……这些人就都没再搞学术了。郎咸平曾经很有学术影响力，写过一些国际顶级水平的学术文章，他在Ideas&RePEc榜单上一度排进了前100名，但他这10年来原地踏步，不进则退，现在已经落到了1000名开外。”[5]“北大淫棍太多”言论2012年8月21日，上午9点20左右，北京大学教授邹恒甫实名在新浪微博上发网站截图表一段内容，“北大院长在梦桃源北大医疗室吃饭时只要看到漂亮服务员就必然下手把她们奸淫。北大教授系主任也不例外。所以，梦桃源生意火爆。除了邹恒甫，北大淫棍太多。”几个小时不到，就被转发了近三万条，评论也超过了五千条。[17]北京大学新闻发言人蒋朗朗回应称北大并无邹恒甫所说的事，北大将保留追究其法律责任的权利。[18-19]北京大学于2012年8月31日授权北大新闻中心，发布关于“邹恒甫微博”所涉及内容的第三次声明。声明称，北大已起诉邹恒甫，起诉书已递交法院。[20]2013年12月24日，邹恒甫称，他计划赴美，发现被限制出境。邹的律师表示，海淀法院据相关法规作出边控决定，他们已应诉。[21]据北京市海淀区人民法院官方微博消息，海淀法院2014年8月20日上午公开宣判原告北京大学、北京梦桃源餐饮有限公司与被告邹恒甫名誉权纠纷两案。法院判决邹恒甫停止侵权，并删除相关微博内容；并在十日内在其实名认证微博首页公开发表道歉声明，向原告北京大学赔礼道歉，消除影响、恢复名誉，持续时间为连续7天。[22]但判决书生效后，邹恒甫并未在判决制定的期限内履行义务，北京大学向海淀法院申请强制执行。在执行中，海淀法院依法向邹恒甫送达执行通知书，邹恒甫接到执行通知书后明确表示不履行判决书要求其向北京大学赔礼道歉，消除影响、恢复名誉的义务。近期，海淀法院将依法对该案进行强制执行，由法院在全国公开发行的媒体上公布判决主要内容，费用由邹恒甫负担。[23]“北大学生会主席贿选”言论2012年8月25日晚10时17分，邹恒甫贴出一篇署名为“北大学生计羽实名举报学生会主席戴威”的文章，称戴威靠50万元及某些手段当上学生会主席。邹恒甫的转帖立刻引发上万转发和几千条评论。网友希望北大能彻查此事。26号凌晨1时3分，计羽在人人网上发布实名帖，称该署名文章并不是本人所写。计羽表示，该文是有人擅自以他的名义发表对别人毫不负责的诋毁。邹恒甫在计羽的说明发布后，删去了自己关于此事的微博和博客。北大宣传部的工作人员称，关于此事，校方尚未出台官方的声明。[24]北京大学起诉邹恒甫案庭审结束2014年1月20日上午，北京大学及北京梦桃源餐饮有限公司诉邹恒甫名誉权纠纷两案在北京海淀法院一审开庭，邹恒甫未出庭应诉，由其辩护律师出庭。经过法庭调查和辩论，鉴于各方当事人不同意调解，合议庭不再当庭主持调解。审判长宣布休庭。合议庭评议后将择日宣判。[25]再次审判2014年8月20日上午9时30分，原告北京大学及北京梦桃源餐饮有限公司诉被告邹恒甫名誉权纠纷两案将在海淀法院公开宣判。[26]邹恒甫被判通过微博向北大道歉，持续7天。经由邹恒甫上诉，北京大学起诉邹恒甫一案的二审将于2014年12月9日上午9点半在北京市第一中级人民法院开庭。希望大家提前到达法庭旁听。具体地址将待法庭宣布。[27]2014年12月9日上午9时30分，邹恒甫与北大的名誉权纠纷案二审在北京市一中院开庭。邹恒甫的代理人将北大女留学生与余万里的相关报道作为最新证据提交，以证明自己并非“诽谤”。[28]二审2014年12月9日上午9时30分，一中院公开开庭审理此案，邹恒甫、北京大学以及涉案餐厅梦桃源餐饮有限公司的三方，均只有代理律师出庭。庭审中，邹恒甫的代理人提出撤销一审“邹恒甫需在自己的微博上对北京大学持续7天赔礼道歉，并消除影响”的判决，依法改判驳回北大和梦桃源餐厅的全部诉讼请求。代理人表示，邹恒甫自始至终没有把北京大学作为直接批评对象，仅批判了少数“院长、主任、教授”。“他发布微博的主要目的是基于对高等教育和学术风气的担忧，希望通过网络监督与批评的方式促使北京大学管理层及梦桃源公司加强对于餐饮业的管理，形成好的师风学风。”邹恒甫的代理人坚称，邹恒甫只是说出真相，不存在侮辱、诽谤。邹恒甫代理人向法院提交了两份新证据，一是北大女留学生与余万里的相关报道。另一份是北京大学对余万里处理的公告。“北大最近出了‘余万里引诱女留学生’的事件，这足以证明邹恒甫所说的少数教授的问题是真实的，证明他没有散布谣言、虚构事实。”该代理人还表示，邹恒甫还掌握其他证据，他收到过各种各样的举报材料，但不愿意更多地伤害北大，所以经过慎重考虑，决定不向法庭提交这些举报材料。北京大学和梦桃源公司认为，这两份证据与本案不具备关联性。双方围绕北京大学的诉讼主体以及微博是否侵权问题进行辩论。北大方面表示，事发后联系邹恒甫要求他讲出具体的人物时间，打算联系纪委，但邹恒甫没有给出任何线索。上午11点半，邹恒甫、北大及梦桃源餐饮公司都表示拒绝调解，法庭宣布将择期宣判。[2]12月23日，北京市第一中级人民法院刚刚对北京大学、北京梦桃源餐饮有限公司起诉经济学家邹恒甫名誉侵权案作出二审宣判。二审法院认为，邹恒甫主观上存在过错，实施了侵害北京大学和梦桃源餐饮公司的行为，构成对北大和梦桃源名义权的侵害，原审法院作出的责任认定有事实和法律的依据，二审法院予以维持，判决驳回上诉，维持原判。依据终审判决，邹恒甫要停止侵权，删除多篇涉诉微博内容，公开发表致歉声明，连续七天向两位原审原告赔礼道歉，消除影响，恢复名誉。宣判后北大和梦桃源方的代理律师表示满意，而邹恒甫的代理律师表示坚持己方的观点，并证实邹恒甫在昨天已经接到了法院的通知，他的限制出境的决定已经被解除了。[29]12月24日，两审败诉后，邹恒甫拒绝履行判决向北大道歉，海淀法院今日称，将对该案强制执行，在媒体上公开邹恒甫与北大名誉权案的主要内容。[30]",
    "basic_info": {
      "name": "邹恒甫",
      "department": "中央财经大学",
      "job": "中国经济与管理研究院学术委员会主任",
      "major": "经济金融与管理",
      "sub_major": "经济学 "
    }
  },
  {
    "description": "庄晴光（Ching-Kuang Clive Tzuang），男，出生于1955 年 5月10日，现为天津大学电子信息工程学院教授。1986年获得美国德州大学奥斯汀分校电机工程博士学位（Ph.D. in Electrical Engineering, University of Texas, Austin），之前在台湾大学电机工程系电信研究所任教授（Graduate Institute of Communication Engineering，Department of Electrical Engineering，National Taiwan University，Professor）。",
    "taglist": "行业人物,教师,大学教师,人物",
    "中文名": "庄晴光",
    "外文名": "Ching-Kuang Clive Tzuang",
    "出生日期": "1955 年 5月10日",
    "职业": "天津大学电子信息工程学院教授",
    "教育经历": "博士 (Ph.D. in EE)，1984-1986， University of Texas Austin，电机硕士 (M.S. in EE)，1978-1980，University of California Los Angeles，电机学士 (B.S. in EE)，1973-1977，National Chiao Tung University ，电子",
    "工作经历": "助理工程师, 1977-1978,台湾,声宝公司Member of Technical Staff(技术研发工程师),1981-1984,USA Los Angeles,TRWResearch Assistant(研究助理),1984-1986,USA Austin, University of Texas,Associate Professor,1986-1991,台湾,国立交通大学,电信工程系Professor,1991-2004,台湾,国立交通大学,电信工程系Professor,2004-to date,台湾,国立台湾大学,电机工程系,电信研究所",
    "个人专长": "个人擅长领域：无线电通信系统设计、微波场论、毫米波集成电路、高速集成电路。在本专业最权威期刊上，发表以上领域相关论文60篇，被业界称为亚洲第一人。早在1999年就由于在微波领域的杰出贡献被IEEE（国际电气与电子工程师协会）评为Fellow。是国际微波学会（IEEE MTT-S）的执行常委（Member Of AdComm）、自1998年起就连续担任微波领域最高水平国际年会（IEEE International Symposium On Microwave）技术委员会委员、目前也担任本领域世界权威杂志IEEE Microwave And Wireless Components Letters的主编（Editor-In-Chief）（是第一个欧美以外的主编）、在世界上最早开放出射频梳形滤波器（目前商业化的此类滤波器都是基于此基本结构）。领导开发的10 GHz交通监管雷达成功地进入实测使用；领导开发的60 GHz系统和日本国家通信研究所联合成功申请成为IEEE 60 GHz通信标准之一。",
    "研究项目": "2008/08/01 ~ 2011/07/31　 单晶之X频段与K频段频率调变雷达设计方案2007/04/01 ~ 2008/03/31　 前瞻电信微波科技发展计划－子计划一：前瞻无线通讯电路与系统平台技术2007/04/01 ~ 2008/03/31　 前瞻电信微波科技发展计划－总计划(兼子计划)：前瞻电信微波科技发展计划2006/08/01 ~ 2008/10/31　 60 GHz 无线个人区城,网络 RF 通信前端电路系统之规格订定及国际合作2006/04/01 ~ 2007/03/31　 前瞻电信微波科技发展计划－子计划一：前瞻无线通讯电路与系统平台技术2006/04/01 ~ 2007/03/31　 前瞻电信微波科技发展计划－总计划(兼子计划)：前瞻电信微波科技发展计划",
    "学术组织兼职": "Fellow of IEEE， 1999IEEE微波学会台北支会　 秘书　 12/1988-12/1989IEEE微波学会台北支会　 副主席　 12/1989-12/1990IEEE微波学会台北支会　 主席　 12/1990-12/1991IEEE 亚洲微波会议 (APMC)　 短期训练课程委员与会议论文　 1993- to dateIEEE 亚洲微波会议　 指导委员(ISC member)1994-1997IEEE微波学会台北支会　 理监事委员　 1995-to dateIEEE 国际微波会议议程委员会 被动组件议程委员　 1998-2002IEEE 国际微波会议议程委员会 传输线与被动组件议程委员　 2003-2006IEEE 国际微波会议议程委员会 封装与模块议程委员　 2006-to dateIEEE微波学会亚洲地区委员会　 协办委员(Coordinator) 1999-2002IEEE Microwave Guided Wave Letters期刊审核委员　 1995- to dateIEEE Transactions on Antenna and Propagation　 期刊审核委员　 1996- to dateIEEE Transactions on Microwave Theory and Techniques 期刊审核委员　 1991-to dateIEEE Microwave and Wireless Components Letters (MWCL)　 期刊总编, MTT-S MWCLEditor-in-Chief　 2010-2012IEEE Microwave Theory and Techniques Society　 Member of MTT-S AdCom　 2010-2012",
    "主要成果": "",
    "专利": "Since 1998　 Dual-mode micrometer/millimeter wave integrated circuit packageSince 1999　 Broadband low-noise low-intermodulation receiverSince 2001　 Fast-wave resonant antenna with stratified grounding planesSince 2001　 Planar comb(-)line filters with minimum adjacent capacitive(-) coupling effectSince 2002　 High-speed power-efficient coded M-ary FSK modulatorSince 2003　 Planar mode converter used in printed microwave integrated circuitsSince 2006　 Miniaturized microwave integrated circuit using complementary conducting surfaces",
    "代表性论著": "Feb. 1993　 K-Band Quasi-Planar Tapped Combline Filter and Diplexer IEEE Transaction on Microwave Theory and TechniquesAug. 1993　 On the Mode-Coupling Formation of Complex Modes in a Nonreciprocal Finline　 IEEE Transaction on Microwave Theory and TechniquesDec. 1993　 Resonant Phenomena in Conductor-Backed Coplanar Waveguides (CBCPW’s) IEEE Transaction on Microwave Theory and TechniquesDec. 1994　 Green's Impedance Function Approach for Propagation Characteristics of Generalized Striplines and Slotlines on Nonlayered Substrates　 IEEE Transaction on Microwave Theory and TechniquesMay 1995　 The Effects of Covering on Complex Wave Propagation in Gyromagnetic Slotlines　 IEEE Transaction on Microwave Theory and TechniquesAug. 1996　 An Integrated Quasi-Planar Leaky-Wave AntennaIEEE Transaction on Antennas and PropagationSep. 1997　 Full-Wave Segmentation Analysis of Arbitrarily Shaped Planar CircuitIEEE Transaction on Microwave Theory and TechniquesDec. 1998　 Fast-Wave Resonance by Space-Wave Leaky Mode Carrying Dominant-Mode-Like Currents　 IEEE Transaction on Microwave Theory and TechniquesApril 2001　 Analysis and Design of Large Leaky-Mode Array Employing the Coupled–Mode Approach　 IEEE Transaction on Microwave Theory and TechniquesMay 2002　 Characteristic Impedance and Propagation of the First Higher Order Microstrip Mode in Frequency and Time Domain　 IEEE Transaction on Microwave Theory and TechniquesAug. 2002　 Electric-Magnetic-Electric Slow-Wave Microstrip Line and Bandpass Filter of Compressed Size　 IEEE Transaction on Microwave Theory and TechniquesApril 2003　 A Periodic Microstrip Radial Antenna Array With a Conical Beam　 IEEE Transaction on Microwave Theory and TechniquesJune 2004　 Synthetic Quasi-TEM Meandered Transmission Lines for Compacted Microwave Integrated Circuits　 IEEE Transaction on Microwave Theory and TechniquesJan. 2005　 Modal Characteristics of Planar Transmission Lines With Periodical Perturbations: Their Behaviors in Bound, Stopband, and Radiation Regions　 IEEE Transactions on Antennas and PropagationSep. 2005　 Miniaturized Microwave Passive Filter Incorporating Multilayer Synthetic Quasi-TEM Transmission Line　 IEEE Transaction on Microwave Theory and TechniquesSep. 2005　 Artificially Integrated Synthetic Rectangular Waveguide　 IEEE Transaction on Microwave Theory and TechniquesDec. 2006　 CMOS Active Bandpass Filter Using Compacted Synthetic Quasi-TEM Lines at C-band　 IEEE Transaction on Microwave Theory and TechniquesDec. 2007　 Design of Synthetic Quasi-TEM Transmission Line for CMOS Compact Integrated Circuit　 IEEE Transaction on Microwave Theory and TechniquesFeb. 2008　 A 3.3mW K-band 0.18-um 1P6M CMOS Active Bandpass Filter Using Complementary Current-Reuse Pair　 IEEE Microwave and Wireless Components LettersJan. 2009　 Design of X-Band RF CMOS Transceiver for FMCW Monopulse Radar　 IEEE Transaction on Microwave Theory and Techniques",
    "国际会议报告": "1.　 Ching-Kuang C. Tzuang, \"Infrastructure of Microwave Teaching and Research in Taiwan,\" 1994 Asia Pacific Microwave Conference Proceedings, vol. II, pp. 371, Tokyo, Japan. (invited paper)2.　 Ching-Kuang C. Tzuang, \"Infrastructure of Microwave Teaching and Research in Taiwan,\" 1994 Asia Pacific Microwave Conference Proceedings, vol. II, pp. 371, Tokyo, Japan. (invited paper)3.　 Yu-De Lin and Ching-Kuang C. Tzuang, \"Complex waves on microwave integrated circuits (MIC): modes and applications,\" Workshop Proceedings of the26th European Microwave Conference, pp. 35-40, Prague, Czech, Sep. 9-13, 1996. (invited workshop paper)4.　 Ching-Kuang C. Tzuang, G.-J. Chou, S.-P. Liu and K.-F. Fuh, \"Active integrated leaky-mode antenna,\" Proccedings of the 1996 International Symposium on Antennas and Propagation, pp.1237-1240, Chiba, Japan. (invited paper)5.　 Ching-Kuang Tzuang and Kuo-Cheng Chen, \"Active integrated leaky-mode antenna,\" 1996 Asia Pacific Microwave Conference Proceedings, pp. 511-514, New Delhi, India, December 17-20, 1996. (invited paper)6.　 Ching-Kuang Tzuang and Kuo-Cheng Chen, \"Leaky-mode emission from planar circuits,\" Proceedings of the PIERS'96- Progress in Electromagnetics Research Symposium, Hong Kong, January 1997. (invited paper)7.　 Shyue-Dar Chen, Cheng-Nan Hu, and Ching-Kuang C. Tzuang, “Active leaky-mode array and Application,” Proceedings of the 1998 International Conference on Microwave and Millimeter Wave Technology, pp. 281-284, Beijing, China, August 18-20, 1998. (invited paper)8.　 Ching-Kuang C. Tzuang, “Leaky mode perspective of antenna,” 1998 Asia-Pacific Microwave Conference, Th4C-1, pp. 1471-1478, Yokohama, Japan, December 8-11, 1998. (invited paper)9.　 Ching-Kuang C. Tzuang and Chen-Nan Hu, “High-efficiency closely coupled microstrip leaky-mode antenna array,” 1999 Asia Pacific Microwave Conference, Session A3.1, Singapore, November 30-December 3, 1999.10.　 K. F. Huang, Ching-Kuang C. Tzuang, T. B. Hong, and H. S. Wu, “Radiation characteristics of vertically stacked microstrips at Ka-band,” Digest of the 2000 Topical Symposium on Millimeter-Waves, pp. 35-38, March 23-24, Yokosuka Research Park, Japan. (invited paper)11.　 Ching-Kuang C. Tzuang, “Beauty in symmetry and asymmetry of NRD guide,” Digest of the 2000 Topical Symposium on Millimeter-Waves, pp. 73, March 23-24, Yokosuka Research Park, Japan. (invited paper)12.　 Y. C. Chen and Ching-Kuang C. Tzuang, “Guiding and radiation characteristics of microstrip with symmetric and anti-symmetric loadings,” Proc. of the Progress In Electromagnetics Research Symposium (PIERS 2000), Cambridge, MA. USA, July 5-14, 2000. (invited paper)13.　 Ching-Kuang C. Tzuang, “Solving the electrically large, overmoded microwave circuit by full-wave segmentation method,” Proceedings of the 1997 Computational Electromagnetic Workshop, pp.67-75, National Center for High-Performance Computing, Hsinchu, December 7-8, 1997. (invited paper)14.　 Ching-Kuang C. Tzuang, “Taiwan RF technology rush,” High-Tech Forum on Communications Engineering, Zhuhai, China, June 6~8, 2001. (invited paper)15.　 庄晴光, “无线电系统芯片发展:回顾与展望,” Keynote Presentation, 2006’全国微波毫米波议, 二月廿七日, 深圳,中国16.　 Sen Wang, Hsien-Shun Wu, and Ching-Kuang C. Tzuang, \"Influences of Dummy Metal Fills on CMOS VCO\", 2009 Topical Meeting on Silicon Monolithic Integrated Circuits in RF Systems Digest, pp. 213~216, San Diego, January 19-21, 2009. (invited paper)",
    "basic_info": {
      "name": "庄晴光",
      "department": "天津大学",
      "job": "电子信息工程学院教授",
      "major": "信息科学",
      "sub_major": "电子科学与技术 "
    }
  },
  {
    "description": "庄林忠，男，1957年出生，北京科技大学特聘教授。长期从事先进工业铝合金材料和工艺的研究与开发，已经主持研究开发了一批先进的系列铝合金以及先进工艺技术和生产线。在国际著名刊物上发表论文60多篇，获得发明专利18项。[1-2]",
    "basic_info": {
      "name": "庄林忠",
      "department": "北京科技大学",
      "job": "首席科学家",
      "major": "工程与材料科学",
      "sub_major": "轻金属材料"
    }
  },
  {
    "description": "朱志伟，男，研究领域为环境水力学，他是美国土木工程协会（ASCE）“Journal of Hydraulic Engineering”的副主编，曾任“Journal of Environmental Engineering and Science”的特邀主编。",
    "taglist": "行业人物,教师,人物",
    "中文名": "朱志伟",
    "国籍": "中国",
    "职业": "浙江大学教授",
    "性别": "男",
    "人物经历": "",
    "学习经历": "学士（1986）上海交通大学 船舶及海洋工程。硕士（1989）上海交通大学 船舶及海洋工程。工程硕士（1991）University of British Columbia 土木工程（加拿大）。博士（1996）University of British Columbia土木工程（加拿大）。",
    "工作经历": "教授 （2010-）  浙江大学建筑工程学院。永谦讲座教授 （2009-2012）浙江大学建筑工程学院。系副主任（2005-2007） 加拿大University of Alberta土木及环境工程系。教授 （2004-）  加拿大University of Alberta土木及环境工程系。客座教授 （2003-2004） 德国University of Karlsruhe。高访学者 （2003） 英国University of Cambridge。副教授 (2001-2004) 加拿大University of Alberta土木及环境工程系。助理教授 (1997-2001) 加拿大University of Alberta土木及环境工程系。工程师（1997）  加拿大British Columbia 省水电局。研究人员（1997） 加拿大National Water Research Institute。",
    "研究方向": "1、环境水力学2、市政水力学3、水/沙、水/气二相流4、分层流动中的混合和扩散5、鱼道的设计6、河流、河口、湖泊、水库的水环境的模拟和治理7、水力发电和大坝对水生态和鱼类的影响",
    "主要贡献": "（1）在河流、河口、湖泊、水库的水环境的模拟和治理方面作了很多重要工作，并发表了数篇有影响的文章，曾获美国土木工程协会的年度最佳论文奖。对水体中分层流动的特性和机理作了深入的研究、对分层流中的混合和扩散过程作了详细的参述。关于污染物在河道水体的扩散，排污口的设计和优化，底部淤泥将对水质的影响和污染治理等方面，也作了很多研究工作。另外对于水/沙、水/气二相流同样作了很多机理性的研究。（2）在市政水力学方向，对排污系统的水力学特性作了系统的研究，对其水力消能的机理，系统掺气的特性方面作出了特出的贡献。所参与的一个项目获得了一项工程设计创新奖。其研究工作对于市政设施的设计、规范的发展有指导意义。（3）研究水力发电和大坝对水生态和鱼类的影响，包括取水口的布置，水库分层取水和优化，取水诱导的流场对鱼类的生态影响，鱼道的设计，大坝有关的水力消能的设计等。参与并领导了一个加拿大的团队研究水力发电对水生态、水环境的影响，得到了加拿大科学基金会(NSERC),联邦渔业部和多个省水电局的大力支持，是加拿大在该领域内至今资助额最大的科研项目。该研究对于中国水电项目减少对水环境、水生态的影响会有一定的借鉴作用。",
    "获奖记录": "加拿大土木工程协会Keefer奖章（Thomas C. Keefer Medal）（2010）。省工程设计创新奖Consulting Engineers of Alberta (CEA) SHOWCASE AWARDS （2009）。美国土木工程协会（Journal of Hydraulic Engineering）最佳论文奖（2003）。德国洪堡研究奖学金 （Research Fellowship）（2003-2004）。",
    "basic_info": {
      "name": "朱志伟",
      "department": "浙江大学",
      "job": "教授",
      "major": "环境与地球科学",
      "sub_major": "环境水力学 "
    }
  },
  {
    "description": "朱长虹是资深的投资衍生工具专家；他作为主要的投资管理者，同时负责管理各种帐目，包括全球对冲基金。2009年12月离职，在中国的外汇储备管理局任职，任中国外管局储备管理司首席投资长（总监）。2013年年初，在中国一个政府部门的年会上，朱长虹因为在投资全球最大的现金储备上的明智选择而大受赞赏。2014年1月底朱长虹总监在国家外汇管理局中央外汇业务中心的工作结束。[1-2]",
    "taglist": "行业人物,经济人物,政治人物,人物",
    "中文名": "朱长虹",
    "国籍": "中国",
    "民族": "汉族",
    "出生地": "安徽合肥市庐江",
    "职业": "学者",
    "毕业院校": "中国科技大学、美国芝加哥大学",
    "主要成就": "1985年,朱长虹以15岁低龄考入中国科技大学少年班\n1989毕业于中国科技大学，荣获郭沫若奖学金。\n1994年获得美国芝加哥大学物理学博士学位。",
    "暂居地": "北京",
    "现居地": "美国纽约",
    "人物简介": "1983年就读于庐江中学，1985年,朱长虹以15岁低龄考入中国科技大学少年班1989毕业于中国科技大学，获物理学学士学位，同时荣获中国科大学生最高荣誉－郭沫若奖学金。随后赴美留学。1994年获得美国芝加哥大学物理学博士学位。1994年进入美利坚银行工作，他曾建立的利率和抵押贷款的模式，在美利坚银行利率风险和相对交易价值保护中发挥了重要的作用。1999年进入美国Pimco公司工作。2005年晋升董事总经理，39岁的他在PIMCO负责管理230亿美元规模“绝对回报策略”的对冲基金系列。朱长虹从安徽省来到芝加哥大学学习量子物理学，但之后他放弃了学术生涯，成为一个债券交易员，据知情人士说，他最终进入安联保险公司(Allianz SE)旗下投资巨头太平洋投资管理公司，成为著名投资者比尔·格罗斯(Bill Gross)的得力助手。2009年底他回到中国，成为外管局储备管理司的首席投资长。了解外管局操作方式的人表示，朱长虹是由外管局局长易纲亲自招至麾下的。易纲本人也曾在美国待过多年，曾任印第安纳大学-普渡大学印第安纳波利斯分校经济学教授。知情人士说，朱长虹对北京来说是个重大收获。中国“千人计划”为招揽海外人才回国，向他们提供现金奖励和研究资金。朱长虹他上任之后，说服上级扩大对美国公司债、股票和房地产的投资，而美国国债是朱长虹上任前外管局的标志性投资。",
    "人物经历": "朱长虹的人生经历就是“中国梦”的体现。1985年，出生在安徽庐江一个普通农民家庭的朱长虹以15岁低龄从就读的庐江中学考入中国科技大学少年班。在当年的班主任周跃明看来：“朱长虹很聪明，数理基础好。”4年之后，在收获物理学学士学位的同时，他还斩获中科大学生最高荣誉——郭沫若奖学金，赴美国芝加哥大学学习量子物理学。 在他的导师、物理学家维格曼看来，这个来自中国农村的学生极具物理天分。1994年，朱长虹的毕业论文《朗道能级内部极化与维格纳晶体》，研究了电子相互强烈干扰并互相缠绕的环境。这一看起来高深莫测的论文，“是物理学当前的一个热点领域，有朝一日可能会带来量子计算的突破”。 但命运之手神奇一指，维格曼的这位得意门生，却在毕业后放弃学术研究，成为美利坚银行的一名普通职员。1999年，朱长虹加入全球最大的债券基金管理公司——太平洋投资管理公司（下称PIMCO），担任政府债券、机构债及衍生品部门的投资组合经理，并成为知名投资者、“债券大王”比尔·格罗斯的得力助手。仅仅6年时间，朱长虹升至董事总经理，为此后转变成全球投资市场纵横捭阖、舞风弄云的投资官铺平了道路。[1]2009年7月，央行副行长易纲接替胡晓炼兼任外管局局长，开始面向全球招聘外管局储备司首席执行官，以确保2.3万亿美元资产安全增值。在PIMCO负责对冲基金系列产品投资管理的朱长虹进入了易纲的视野。彼时，朱长虹所任职的PIMCO是全球最大的债券基金管理公司，管理的资产高达近万亿美元。 当年中央为引进“千人计划”，中央财政给予引进人才每人人民币100万元的一次性补助，引进朱长虹正是外管局践行中央的“千人计划”之一。 从当时两份声明中，足见朱长虹在金融界的地位。外管局称：“我们很高兴朱长虹先生加入外汇储备管理团队，贡献他的投资技能和经验[1]。”PIMCO则称：“尽管我们对朱长虹的离开感到难过，但他的领导力和投资能力在祖国获得认可，被委以重任，我们感到很骄傲。” 2010年初出任外管局首席投资官后，朱长虹站上更大的平台，被誉为全球最大的基金管理人，并且他的基金每月都以数百上千亿美元规模增长。轻轻地他走了，正如他轻轻地来。因作风低调而得外界“隐形人”称号的中国外管局储备管理司首席投资长朱长虹又一次“隐身”了。2010年2月，年仅40岁的朱长虹被外管局从太平洋投资管理公司召回，出任“首席投资官”；整整4年之后，他卸下了肩上3.82万亿的外储投资重担。这4年中，尽管关于中国外储投资的是非议论从来都不曾消停，但其身后的操盘手、曾经的“天才少年”朱长虹却鲜有其行踪见诸报端，其本人更未从外储投资的争议中走向前台。中国外管局在声明中称朱长虹卸任是计划安排，但外界纷纷揣测这位谜一般的“隐形人”离职的原因和日后的去向，如今在华尔街和香港投资界，甚至到处流传着他的传奇故事。如果朱长虹按部就班地完成学业、搞科研，今天的他或许会是一位物理学家。[3]",
    "获得重任": "",
    "任职背景": "管理中国海外资产也变得更加引人关注。随着中国的外汇储备近几年大幅增长，中央政府决定把更多的外汇储备从美国国债等超安全的资产转移到公开交易股票和私募股权基金等风险更大的产品上。 在全球金融危机爆发前，外管局已经开始尝试在全球能源企业和金融公司中持有少量股权。外管局还投资私募股权基金，比如投资TPG Capital的一只专注于对金融服务公司投资的基金。这类投资在全球金融危机期间遭受了冲击，外管局目前看来已经放缓了在这些领域的新投资，尽管要了解放缓的程度是不可能的，因为外管局的资产负债表是严格保密的国家机密。外管局采取了一些力度不大的措施加大透明度，解释其外汇管理理念。",
    "离职赴任": "2009年12月安联保险公司(Allianz SE)旗下太平洋投资管理公司(Pacific Investment Management Co., 简称Pimco)的衍生品专家朱长虹将离职，帮助管理中国的外汇储备。Pimco投资负责人格罗斯(Bill Gross)将于2010年1月1日接管朱长虹负责的“绝对报酬策略”(PARS)对冲基金系列。朱长虹将于2010年2月底离职。朱长虹在Pimco负责一个对冲基金系列，他已经答应担任国家外汇管理局外汇管理部门首席投资长的职位。国家外汇管理局隶属于中国央行，管理着逾2万亿美元的外汇储备。对朱长虹的聘任，正值中国国有机构努力升级投资人才库之际。主权财富基金中投公司和退休基金全国社会保障基金理事会等其他中国国有机构都在从海外招募专业投资人员。中投公司聘用了Tudor Investment Corp.的Bill Lu管理对冲基金方面的投资。[1]",
    "首席投资官": "美国太平洋投资管理公司（PIMCO）首席投资官格罗斯和首席执行官埃利安表示，PIMCO基金经理朱长虹将于2010年2月回到中国，担任中国国家外汇管理局储备管理部门首席投资官。PIMCO是全球最大的债券基金，截至2009年第三季度管理着9400亿美元资产。朱长虹在PIMCO负责着一个对冲基金系列，作为衍生品部门主管，他还是该公司投资委员会委员。PIMCO表示，格罗斯将于2010年1月1日接管该系列基金。2月底离职前，朱仍将参与该系列基金投资组合的日常管理。到国家外管局后，朱长虹将帮助管理2.3万亿美元的外汇储备，成为全球最大的基金管理人。[4]",
    "PIMCO信息": "PIMCO由“债券之王”格罗斯和前IMF副总裁埃利安于1971年共同创建，总部位于加州Newport Beach。该公司在美国金融界有着举足轻重的位置，前美联储主席格林斯潘为其顾问。在2008年金融危机爆发时，该公司帮助政府设计了各种金融救助方案。2009年12月初，曾主管7000亿美元不良资产救助方案的前财政部助理部长Neel Kashkari也加盟PIMCO。[1]因与政府关系过于紧密， PIMCO被一些金融博客戏称为“美国政府的第四大分支”，而从朱长虹这次履新看，“PIMCO与中国政府的关系也不错”。[2]",
    "所作贡献": "在中国,想成为“股神”巴菲特的人比比皆是,但想成为“债券大王”格罗斯的人凤毛麟角。朱长虹能否创造传奇？2009年之前，中国外汇储备运营乏善可陈，国际投资界透露的信息似乎只有“增持美国国债”这样的操作手法让许多国际外汇市场的顶级操盘手颇为不屑。　　根据《华尔街日报》对美国财政部和中国央行数据的分析，2010年6月，即朱长虹刚到外管局后不久时，约45%的中国外储（约合1.11万亿美元）投给了美债。　　随后，朱长虹让中国外储投资出现了重大变化，企业债、股票的投资比重明显增加，美债占中国外储的比例则稳步下降。2012年6月，后者的比例下降至35%左右。截至2013年5月，中国外汇储备总额为3.44万亿美元，美债投资占比为38%。财政部数据显示，2011年6月至2012年6月期间，中国外储投资于美国企业债务和股票的比例从5%增至7%。　　在朱长虹操盘下，外管局也增加了美国以外地区的投资，如日本股票、欧洲救助基金等。有媒体源引一位曾跟朱长虹共事过的人士的话称，“朱长虹擅长做模型，通过模型计算找出有定价误差的产品，低估或者高估的，赌价差相对扩大。他的这种策略确定性很高，一般都能赚到钱。”　　值得一提的是2012年波段投资日本国债。2012年开始，中国连续7个月增持日本国债，在此期间累计增持额达到2.31万亿日元；但在当年8、9月期间，开始抛售日本国债，减持量接近2.8万亿日元，此时正是日元的升值高点。有专业人士估算，外管局在日本国债这宗交易上，收益率约在9%至10%。这被广泛树立为朱长虹投资精准的典型。　　但据外媒称，继抛出2.8万亿日元长期国债后，朱的团队又很快反手增持了更多的短期国债。这导致2012年末中国持有的日债大增，时隔一年后再次成为日本国债的最大海外持有国，约占外汇储备总额的7.5%。而2009年之前，这一比例一直在3%以下。而日元在2012年末就开始迅速贬值了。由此也招致了诸多对朱长虹操盘能力的质疑，这或许是这位金融界的数理学家模型始料未及的。　　事实上，接近4万亿美元的中国外汇储备，管理起来无论如何都不会容易。中国外汇储备的资产，超出了美国前100大纯金融机构所管理的资产规模总和，或许，尚没有任何模型适用于中国外储。朱长虹因为在投资3.5万亿美元的外储上取得的成绩大受赞赏。[3]",
    "人物评价": "Pimco在声明中说，“尽管我们对朱长虹的离开感到难过，但他的领导力和投资能力能够在他的祖国获得认可、被委以重任，对此我们感到骄傲。”投资研究公司晨星公司(Morningstar Inc.)固定收益研究主管雅各布森(Eric Jacobson)说，尽管衍生品在Pimco投资战略中起着主要作用，朱长虹的离开不应该是一个重大打击。他说，这个领域有很多超级明星。吴向阳是朱长虹在中国科技大学的校友，对比他高两届的朱的印象是“功底扎实，水平很高”。“朱长虹是华人在衍生品方面最顶尖的人才之一”。他说。在中国科大比朱长虹高两届的朱天华用“聪明”一词来形容朱长虹。他认为，朱长虹在相关领域的经验对于外管局来说非常宝贵。美国康涅狄格州一家交易衍生品的对冲基金创始人说，朱长虹从PIMCO去外管局，对这两个影响巨大的机构都有利，“他有能力，而这个位子也非常重要”。这位基金创始人曾入选彭博社全球十大宏观对冲基金经理。[2]朱长虹在外管局的工作非常具有挑战性，他必须说服他的上级在用中国外汇储备投资时要承担风险，外汇储备被视为国家财富，常常被说成中国劳动者的“血汗钱”。中投公司因为2008年全球金融危机之前对华尔街公司的投资出现亏损而在中国受到抨击，这进一步加剧了外管局的压力，外管局不希望自己也面临这样的抨击。一位中国官员说，在朱长虹的支持下，外管局很早就成为欧洲金融稳定基金的债券投资者，在那之后经常投资这支救助基金。投资数额没有披露，但有可能很可观。在朱长虹的指导下，外管局2012年的表现非常不错。[4]",
    "basic_info": {
      "name": "朱长虹",
      "department": "国家外汇管理局中央外汇业务中心",
      "job": "投资总监",
      "major": "经济金融与管理",
      "sub_major": "金融投资"
    }
  },
  {
    "description": "朱运田，材料科学家，美国北卡罗来纳州州立大学教授，南京理工大学材料学院院长。",
    "taglist": "行业人物,教师,大学教师,人物",
    "中文名": "朱运田",
    "国籍": "中国",
    "民族": "汉族",
    "职业": "材料科学家",
    "毕业院校": "合肥工业大学",
    "性别": "男",
    "人物生平": "1983年合肥工业大学取得学士学位1988年在沈阳金属研究所获得硕士学位1989年赴美深造，先后在美国俄勒冈研究生科技学院及德克萨斯大学获得硕士和博士学位1994年进入美国洛斯阿拉莫斯国家实验室工作，并于2006年担任该实验室材料物理与应用研究部超导技术中心纳米材料组组长。2007年加盟美国北卡州立大学2009年任北卡州立大学教授2010年12月入选国家第五批“千人计划”，被南京理工大学引进。[1]",
    "主要成就": "主要在纳米晶/超细晶金属与合金、炭纳米管的合成与应用领域开展研究工作，曾当选2010年度美国材料学会会士(ASM Fellow)，获得2010年度美国矿物、金属与材料学会材料加工与制造领域杰出科学家/工程师奖和北卡州立大学杰出研究奖，在《自然：材料》、《自然：纳米技术》等期刊发表论文230余篇。[1]",
    "basic_info": {
      "name": "朱运田",
      "department": "南京理工大学",
      "job": "教授",
      "major": "工程与材料科学",
      "sub_major": "纳米结构材料"
    }
  },
  {
    "description": "朱远源，日本名古屋大学博士、博士后。曾任职于美国科隆达生物技术实验室（Clontech Lab），历任研究员、研究室主任、美国乔治亚大学生物技术顾问，发明了全长基因合成技术。2006年2月创立了百奥生物技术（南通）有限公司，任董事长、总经理兼CEO。",
    "taglist": "行业人物,经济人物,教育,人物",
    "中文名": "朱远源",
    "国籍": "美国",
    "职业": "企业家",
    "毕业院校": "名古屋大学",
    "主要成就": "百奥迈科生物技术有限公司",
    "代表作品": "小干扰核酸分子的生物合成技术",
    "人物经历": "1987—1993年在日本留学。2006年独资创办了百奥生物技术（南通）有限公司。6月份就成功合成了各种组织器官基因（cDNA分子库）中间体；7月份成功构建了禽流感、非典、艾滋病病毒的全长基因；8月份，小干扰核酸文库构建技术成功落户；10月份，与美国Wake Forest医学中心建立业务合作关系；12月份，江苏高胜科技创业投资有限公司与百奥公司签订了350万美元的风险投资资金协议书。百奥公司的项目，经专家论证，被作为江苏省2006年度200个高科技扶持项目的首定项目。“小干扰核酸文库表达载体的开发研究及产业化”项目，被南通市科技局立为2006年科技创新计划项目。朱远源博士所带回的是当今生物科技最前沿的核酸干扰的药物靶点筛选技术，百奥公司在小干扰核酸分子的生物合成（试管内合成）技术上有着绝对的优势，在用于核酸干扰药物靶点筛选的靶点库方面处于国际领先水平。拥有3项发明专利，在国内外杂志发表论文30余篇。朱远源(5张)",
    "获得荣誉": "2007年7月，朱远源被江苏省人才工作领导小组评定为“江苏省高层次创业创新人才引进计划”引进人才，荣获江苏省委、省政府百万奖金；同年9月，还被评选为首届江苏省“十佳创业新侨”并受到隆重表彰；11月省政府授予朱远源博士等20位同志“江苏省留学回国先进个人”称号。朱远源博士现任中国药物生物技术理事会副理事长；《中国药学年鉴》编委；南通大学兼职教授；南通市海外交流协会副会长等职务。中国药科大学聘为该校客座教授，与百奥公司联合培养研究生，共建“国家生命科学与技术人才培养基地”。词条图册更多图册词条标签：行业人物，经济人物，教育，人",
    "basic_info": {
      "name": "朱远源",
      "department": "江苏百奥迈科生物技术有限公司",
      "job": "董事长兼总经理",
      "major": "生物医药与生命科学",
      "sub_major": "基于全长基因合成技术的药物开发"
    }
  }
]