{
  "nodes": [
    {
      "description": "邹鸿生 TZOU, Hornsen (H.S.)，南京航空航天大学特聘教授，ASME Fellow ，美国普渡大学机械工程学院博士学位。历任美国University of Kentucky教授、浙江大学航空航天学院教授、南京航空航天大学航空宇航学院教授兼航空航天交叉研究院（IRIAA）院长。是国际智能结构与结构电子学系统领域的创始人之一，智能结构、板壳控制领域的学术大师。从事多功能混合结构（光-电-磁-热-弹性）板壳理论、智能板壳结构设计及控制理论和分布式智能感知与控制的理论体系的研究，并应用于航空、航天、汽车、医疗、能源、机械等元件及系统设计。1983年获得美国普渡大学机械工程学院博士学位，先后任美国肯塔基大学机械系助理教授、副教授（终身）、教授（终身）。在国际学术期刊和国际会议发表学术论文450余篇 （SCI+EI论文超过300篇），论著被SCI引用超过2000次，EI他引超过3300次，是Journal of Sound and Vibration引用最多的作者之一(by 11/15/2006)。获得六次最佳论文奖，六次美国机械工程学会杰出领导及服务奖、出版学术专著6部。叁次获得美国NASA新技术发明奖并取得多项专利。现任Mechanical Systems and Signal Processing编委，担任美国机械工程师协会（ASME）技术知识传播理事会（Board on Technical Knowledge Dissemination）执行理事会长、中国力学学会、固体力学专业委员会智能材料与结构专业组组员、浙江省海外高层次人才联谊会常务副会长等。[1]",
      "taglist": "行业人物,教师,大学教师,人物",
      "中文名": "邹鸿生",
      "外文名": "TZOU, Hornsen",
      "国籍": "中国",
      "民族": "汉",
      "职业": "教授",
      "毕业院校": "美国普渡大学",
      "主要成就": "ASME Fellow（1996）",
      "教育背景": "台湾大学学士学位，美国普渡大学机械工程学院硕士、博士学位。",
      "工作经历": "07/2015-... 南京航空航天大学，特聘教授，航空宇航学院航空航天交叉研究院（IRIAA）院长09/2009-07/2015 浙江大学工程力学系，教授07/96-9/2009 美国肯塔基大学 (University of Kentucky) 机械工程系教授。09/01/2008-… 美国肯塔基大学物理工程科学学术领域咨询委员会委员。03/06-07/2009 美国肯塔基大学纳米科学及工程中心委员。1/2004-5/2011 哈尔滨工业大学机电工程学院博士生导师;6/2007-05/2012 哈尔滨工业大学和教育部门111工程新学科技术创新和发展顾问.8/2006-1/2007 台湾科学委员会讲座教授及台湾大学应用力学学院访问教授。7/2007-8/2007; 12/2007-01/2008; 06/2008-08/2008; 12/2008台湾中央研究院力学及工程中心访问教授及研究学者。5/2002-7/2002 任美国NASA Glenn研究中心结构力学和动力学研究学者.5/2001-8/2001 日本东京工业大学机械科学国际合作讲座教授。9/1998-1/1999 日本宇宙科学研究所大型空间结构航天器工程部门访问教授。5/1999-8/1999 台湾大学应用力学研究院研究学者和访问教授。05-07/1998 美国密歇根Amway公司研究与发展部门顾问。05-07/1997 德国Magdeburg大学及德国宇航中心 (Deutsche Forschungsanstalt Luft fürund Raumfahrt) 访问教授。05 07/1996 日本东北大学流体科学研究院结构系统控制部门日本技术振兴协会（JSPS）高级研究学者和访问教授。07/90 06/96 美国肯塔基大学机械工程学院副教授（授予终身）。07/85 06/90 美国肯塔基大学机械工程学院助理教授。.05 7//1995 美国俄亥俄空军WPAFB飞行动力组，Wright实验室设计技术发展研究员。05/10 7/9/1993 美国俄亥俄空军WPAFB振动组，Wright实验室设计技术发展研究员.05/1991 1/1992 日本宇宙科学研究所大型空间结构航天器工程部访问教授。（日本教育部支助）。",
      "研究方向": "主要从事多功能混合结构（光-电-磁-热-弹性）板壳理论、智能板壳结构设计及控制理论和分布式智能感知与控制的理论体系的研究，并应用于航空、航天、汽车、医疗、能源、机械等元件及系统设计。2004年起，邹鸿生教授担任了哈尔滨工业大学首批境外兼职博士生导师。以智能材料结与分布式板壳系统控制技术为基础，邹鸿生教授与哈尔滨工业大学的合作教授们建立联合实验室，开展的合作研究包括：柔性抛物面天线结构的分布式传感及控制；非接触式光电精密操作与控制；精密仪器隔振系统的研究等，指导和教育本科生以及博士生。2009年至今，邹教授担任浙江大学航空航天学院教授/ 博导参与主持包括国家自然科学基金重点及面上项目、航空科学基金等重大科研项目多项，发展“挠曲电板壳理论、传感、能量转换及控制”，培养博士、硕士研究生及博士后若干名。",
      "突出贡献": "邹鸿生教授国际智能结构和结构电子学系统领域的创始人之一，ASME自适应结构与材料系统委员会发起人之一，ASME高级会士、ASME技术知识传播理事会（Board on Technical Knowledge Dissemination）理事会长、学科交叉委员会（Interdisciplinary Councils）主席和结构与系统动力学与控制委员会主席。邹教授提出并发展了多功能混合结构板壳理论，建立了板壳结构控制和复杂分布式智能感知与控制的理论体系，在多功能板壳系统设计和分布式板壳控制研究合并图册(2张)方面有重大贡献。邹教授的研究工作确立了国际领先地位，其研究成果在工程领域广泛应用，在国际学术期刊和国际会议发表学术论文450余篇（SCI+EI论文超过300篇），SCI引用超过2000次，EI他引达3300余次；已出版专著10余部，其中《Piezoelectric Shells (Distributed Sensing and Control)》一书已成为领域内权威著作。曾六次获最佳论文奖，七次获得美国机械工程协会杰出领导及服务奖，三次获美国NASA新技术发明奖，并取得多项专利，也曾获Journal of Sound and Vibration的One of the Most Cited Authors荣誉百度百科内容由网友共同，如您发现自己的词条内容不准确或不完善，欢迎使用本人词条服务（免费）参与修正。立即前往>>词条图册更多图册",
      "name": "邹鸿生",
      "id": 0,
      "url": "https://baike.baidu.com/item/邹鸿生"
    }
  ]
}